{
  "march_2011": "Zushi Kaisei Senior High School Graduation",
  "april_2011": "The University of Tokyo, Science-I Admission",
  "april_2013": "The University of Tokyo, Faculty of Engineering Department, Mechanical Engineering Admission",
  "march_2015": "The University of Tokyo, Faculty of Engineering Department, Mechanical Engineering Graduation",
  "april_2015": "The University of Tokyo, Department of Mechanical Engineering Graduate School of Engineering, Master Course Admission",
  "march_2017": "The University of Tokyo, Department of Mechanical Engineering Graduate School of Engineering, Master Course Graduation",
  "april_2017": "Simplex, Inc Join",
  "highSchool": "School that led me to pass the entrance examination of the University of Tokyo. It is really thanks to this school that I succeeded in taking the university entrance exam without going to the university cram school at all. I think that I was blessed with good teachers and friends. It is because of this school that there is what I am now.",
  "university": "I wrote a graduation thesis on the theme of thermoelectric conversion. Thermoelectric conversion is a technique of producing electricity from temperature difference. Also, I belonged to the softball baseball circle, and I also put my emphasis on sports.",
  "master": "I wrote my master thesis on the theme of wing-tip vortex. Wing tip vortex is a vortex that occurs at the end of a wing such as an aircraft, and in the field of academics, this research is classified as fluid mechanics.",
  "simplex": "This is the company which I first joined to. Below is an introduction of the affiliation project and period of my belonging.<br><br>August 2017 - December 2018<br>Market Risk Evaluation System<br>I had belonged to a development team of a system that calculates the amount of risk of positions held by financial institutions. The main task was the addition and modification of evaluation engines with addition and revision of financial regulation. I had the opportunity to experience requirement definition and design.<br><br>January 2019 - <br>Consulting of business process re-engineering in financial institution<br>I am consulting a certain financial institution. I have a desk placed next to the client, and I am creating tools for business improvement."
}
